// workflows ID's and their localizable shortcut display name

// BPD devices
"WID_SavePDF" = "Lagre som PDF";
"WID_SaveJPEG" = "Lagre som JPEG";
"WID_EmailPDF" = "Send som PDF til e-post";
"WID_EmailJPEG" = "Send som JPEG til e-post";
"WID_SaveEditableText" = "Lagre som redigerbar tekst (OCR)";
"WID_GeneralScan" = "Daglig skanning";
"WID_SaveJPEG1" = "Lagre som JPEG";

// ICS devices
"WID_SavePhoto1" = "Foto til fil";
"WID_EmailPhoto1" = "Foto til e-post";
"WID_SaveDocument1" = "Dokument til fil";
"WID_EmailDocument1" = "Dokument til e-post";
"WID_SavePhoto2" = "Foto til TIF";
"WID_SaveDocument2" = "Dokument til TIF";
"WID_SavePhoto3" = "Fotografi (JPEG)";
"WID_SaveDocument3" = "Dokument (PDF)";
"WID_SavePhoto4" = "Fotografi";
"WID_SaveDocument4" = "Dokument";

// Scan Shortcut groups
"Scan to Computer Group" = "\"Skann til datamaskin\"-snarveier";
"Scan Button Group" = "\"Skann\"-knappsnarvei";
